Repository: sushain97/apertium-monorepo-svn-82937
Catalog: nursery/apertium-sme-smn/fi.samediggi/view_id_EQ_710_itemid_EQ_149.tmx
Source language: sme
Languages: smn

source: Golbma skihpáračča – girji japána- ja eŋgelasgielaide
smn: Kulmâ skipárâš - kirje jaapaan- já eŋgâlâskielân

source: Kerttu Vuolab mánáid girji ja oahppamateriála " Golbma skihpáračča " almmuhuvvo japána- ja eŋgelasgielain .
smn: Kerttu Vuolab čäällim já kuvvim párnáikirje " Kulmâ skipárâš " almostuvá jaapaan- já eŋgâlâskielâlâš teddilâssân .

source: Almmuhandilálašvuohta dollojuvvo sámi kulturguovddáš Sajosis maŋŋebárgga 7.5.2013 dmu 12.00 .
smn: Almostittemtilálâšvuotâ tuálloo Säämi kulttuurkuávdáást Sajosist 7.5.2013 tme 12.00 .

source: Dilálašvuohta lea rabas buot berošteddjiide .
smn: Tilálâšvuotâ lii áávus puohháid , kiäh láá ääšist perustum .

source: Japánalaš goasttideaddji Genziro Ito hálidii almmuhit girjji japánalaš mánáide , geat manahedje guokte jagi dassái dáhpáhuvvan eatnandoarggástusas ja dan maŋŋá boahtán tsunamis iežaset lagamuččaid .
smn: Jaapaanlâš kuástideijee Genziro Ito halijdij almostittiđ kirje jaapaanlâš párnáid , kiäh monâttii kyehti ive tassaaš eennâmtuárgástâsâst já ton tovâttem tulvepáárust sii omâháid .

source: Son ozai heivvolaš muitalusa , mii sáhtášii jeđđet mánáid sin morrašis .
smn: Sun uusâi heivejeijee maainâs , mii puávtâččij lohđuttiđ párnáid sii kuáhtám sooroost .

source: Son gávnnai Suomas Golbma skihpáračča- girjji , man Kerttu Vuolab lea jagi 1979 almmuhan ja masa son lea sihke ráhkadan teavsttaid ja govaid . Girji muitala čálli mánnávuođas .
smn: Suomâst kavnui Kerttu Vuolab ive 1979 čäällim já kuvvim kirje Kulmâ skipárâš ( Kolme kaverusta ) , mii maainâst čällee pärnivuođâst .

source: Dat maid gieđahallá morraša , man mánát vásihit go okta oappážagain duššá : " Verva ja Geargámus nu čierruba , sudnos lea váivi , daningo buoremus skivir Várva albmái lea mannan . "
smn: Kirje kieđâvuš meid soro , mon párnááh kuáhtádeh , ko ohtâ uábbi jáámá : " Verva já Kiärgáámus nuuvt čiärruv , sunnust lii väivi , tondet ko pyeremus skippáár Varva aalman lii moonnâm . "

source: Oabbá ii goittotge lean loahpalaččat jávkan .
smn: Kuittâg uábbi ij lah mietimái meddâl .

source: Dallego " jussut " – geasi fiskes rásit- divvet gietti - álgá okta jussu fáhkkestaga hállat : " Itban dovdda mu ?
smn: Ko " juusuh " – fiskis kiiđâ rääsih – luávdih kiedi , ohtâ rääsi álgá kivkked sárnuđ : " Jieh-uvks tuubdâ muu ?

source: Ledjen oktii du oabbá . "
smn: Lijjim ohtii tuu uábbi . "

source: Sajosis ordnejuvvon dilálašvuođas leaba mielde girjji goasttideaddji Genziro Ito ja girječálli Kerttu Vuolab .
smn: Tilálâšvuođâst , mii uárnejuvoo Sajosist , lává fáárust kirje kuástideijee Genziro Ito já čällee Kerttu Vuolab .

source: Goasttideaddji ja girječálli muitaleaba girjjis ja dan riegádanmuttuin ja mielas vástideaba girjái guoski gažaldagaide .
smn: Kuástideijee já čällee mainâstává kirjeest já ton šoddâmmudoin já västidává mielâstis kirje kyeskee koččâmâššáid .

source: Dilálašvuođas fállojuvvo káffe .
smn: Tilálâšvuođâst lii kähvifalâdem .

source: Sámediggi lea almmuhan girjji jagi 2009 anáraš- , nuortalaš- ja davvisámegillii golmmagielat oahppamateriálan namain ´Golbma skihpáračča / Kulma skipárâš / Kolmm na ´zvaanaž .
smn: Sämitigge lii almostittâm kirje ive 2009 anarâš- , nuorttâlâš- já tavesämikielân kulmâkielâlâš oppâmateriaalin noomáin ´Golbma skihpáračča / Kulma skipárâš / Kolmm na ´zvaanaž .

source: Lassedieđut : hannu .
smn: Lasetiäđuh : hannu .

source: Buresboahtin !
smn: Tiervâ puáttim !
